/* r204 */

/* File name for screen captures */
" Screen Capture" = " Снимок экрана";

/* Servers list label 1 */
"Active Sessions" = "Текущие сессии";

/* Delete server confirm alert -> Cancel button */
"Cancel" = "Отмена";

/* Disconnect toolbar item -> tooltip */
"Close selected connection" = "Завершить выбранные подключения";

/* Servers menu -> Disconnect/connect item */
"Connect" = "Подключиться";

/* Connection error alert -> Title */
"Couldn't connect to %@" = "Не могу подключиться к %@";

/* Delete server confirm alert -> Yes button */
"Delete" = "Удалить";

/* Delete server confirm alert -> Title */
"Delete saved server" = "Удалить сохранённый сервер";

/* Disconnect toolbar item -> label
   Disconnect toolbar item -> Disconnect label
   Servers menu -> Disconnect/connect item */
"Disconnect" = "Отключиться";

/* Disconnect toolbar item -> tool tip */
"Enter fullscreen mode" = "Перейти в полноэкранный режим";

/* View menu -> Exit Full Screen */
"Exit Full Screen" = "Завершить полноэкранный режим";

/* Full Screen toolbar item -> label */
"Full Screen" = "На весь экран";

/* View menu -> Show Inspector */
"Hide Inspector" = "Спрятать параметры";

/* View menu -> Show Servers Drawer */
"Hide Servers Drawer" = "Спрятать список серверов";

/* Inspector -> Enabled title */
"Inspector: " = "Параметры: ";

/* Inspector -> Disabled title */
"Inspector: No Server Selected" = "Параметры: Сервер не выбран";

/* Name of newly added servers */
"New Server" = "Новый сервер";

/* Quick Connect toolbar item -> label */
"Quick Connect" = "Быстрое подключение";

/* Quick Connect toolbar item -> tooltip */
"Quick Connect Tooltip" = "Подключиться к удалённому компьютеру с настройками по умолчанию. 

Укажите номер порта в формате хост:порт (необязательно, порт по умолчанию — 3389).

Shift+Enter: Подключиться к консольной сессии.";

/* Quick Connect Console toolbar item -> label 
   Quick Connect Console toolbar item -> paletteLabel */
"Quick Connect Console" = "Консоль";

/* Quick Connect Console toolbar item -> tooltip */
"Quick Connect Console Tooltip" = "Всегда использовать консольную сессиию для «Быстрого подключения» (⇧⌘G)";
/* Delete server confirm alert -> Detail text */
"Really delete" = "Вы действительно хотите удалить сохранённый сервер '%@'?";

/* Connection errors -> Retry button */
"Retry" = "Повторить";

/* Save server dialog -> Title */
"Save Server As" = "Сохранить сервер как";

/* Servers list label 2 */
"Saved Servers" = "Сохранённые серверы";

/* Servers list label 3 */
"Search Results" = "Результаты поиска";

/* Hide/show drawer toolbar item -> label */
"Servers" = "Серверы";

/* View menu -> Hide Inspector */
"Show Inspector" = "Показать Параметры";

/* View menu -> Hide Servers Drawer */
"Show Servers Drawer" = "Показать список серверов";

/* View menu -> Start Full Screen */
"Start Full Screen" = "Начать в полноэкранном режиме";

/* Disconnect toolbar item -> Stop label */
"Stop" = "Остановить";

/* Display Mode toolbar item -> tool tip */
"Switch between unified and windowed mode" = "Переключение между одно- и многооконным режимом";

/* Connection errors -> Timeout */
"The connection timed out." = "Время подключения истекло.";

/* Connection errors -> Host not found */
"The host name could not be resolved." = "Имя хоста на может быть определено.";

/* Connection errors -> Couldn't connect */
"There was an error connecting." = "Ошибка при подключении.";

/* Hide/show drawer toolbar item -> tooltip */
"Toggle Servers Drawer" = "Спрятать или показать список серверов";

/* Display Mode toolbar item -> Unified label */
"Unified" = "Однооконный режим";

/* Display Mode toolbar item -> label
   Display Mode toolbar item -> Windowed label */
"Windowed" = "Многооконный режим";

/* Connection errors -> User canceled */
"You canceled the connection." = "Вы отменили подключение.";

/* View menu -> Toggle Windowed */
"Toggle Windowed" = "Многооконный режим";

/* View menu -> Toggle Unified */
"Toggle Unified" = "Однооконный режим";

/* Preferences General toolbar item -> tooltip */
"General Preferences" = "Общие настройки";

/* Preferences General toolbar item -> label */
"General" = "Общее";

/* Preferences Connections toolbar item -> tooltip */
"Connections Preferences" = "Настройки соединений";

/* Preferences Connections toolbar item -> label */
"Connections" = "Соединения";

/* Preferences Advanced toolbar item -> tooltip */
"Advanced Preferences" = "Продвинутые настройки";

/* Preferences Advanced toolbar item -> label */
"Advanced" = "Продвинутое";

/* "Restore default resolutions" alert */
"Restore default resolutions" = "Восстановление стандартного набора разрешений";
"Are you sure you want to restore the default screen resolutions? Any additions you have made will be lost." = "Вы точно хотите восстановить стандартный набор разрешений экрана? Все внесённые в этот список изменения будут потеряны.";
"Restore Defaults" = "Восстановить значения по умолчнию";

/* "Restore default settings" dialog */
"Restore default settings" = "Восстановление значения по умолчнию";
"Are you sure you want to restore your CoRD settings to the built-in defaults? Saved servers will not be affected." = "Вы действительно хотите восстановить все настройки CoRD по умолчанию? Настройки сохранённых серверов не будут затронуты";

/* "Server not found" dialog */
"Server not found" = "Не удалось найти сервер";
"No server was found with a label matching '%@'." = "Не удалось найти сервер по имени '%@'.";

/* "Full screen is not supported on Mac OS X 10.5." dialog */
"Full screen is not supported on Mac OS X 10.5." = "Полноэкранный режим не поддерживается на Mac OS X 10.5.";
"Please upgrade your OS." = "Пожалуйста, обновите версию вашей операционной системы.";

/* "Full screen" names (for the resolutions list in Advanced Preferences) */
/* "Full screen" = "На весь экран" */

"Invalid resolution: please enter a valid screen resolution, like '1024x768'." = 
"Неверное значение: пожалуйста, введите разрешение экрана в формате «1024x768». Вы также можете ввести \"%@\" для полноэкранного режима.";
